<template>
  <div>
    <h3>评论信息维护中</h3>
    <h3>评论信息维护中</h3>
    <h3>评论信息维护中</h3>
    <h3>评论信息维护中</h3>
    <h3>评论信息维护中</h3>
    <h3>评论信息维护中</h3>
    <h3>评论信息维护中</h3>
    <h3>评论信息维护中</h3>
    <h3>评论信息维护中</h3>
    <h3>评论信息维护中</h3>
    <h3>评论信息维护中</h3>
    <h3>评论信息维护中</h3>
    <h3>评论信息维护中</h3>
    <h3>评论信息维护中</h3>
    <h3>评论信息维护中</h3>
    <h3>评论信息维护中</h3>
    <h3>评论信息维护中</h3>
    <h3>评论信息维护中</h3>
    <h3>评论信息维护中</h3>
    <h3>评论信息维护中</h3>
    <h3>评论信息维护中</h3>
    <h3>评论信息维护中</h3>
  </div>
</template>

<script>
  export default {
    name: "DetailCommend"
  }
</script>

<style scoped>

</style>